[
  {
    "quote": "Family is not an important thing. It's everything.",
    "author": "Michael J. Fox"
  },
  {
    "quote": "The love of family is life's greatest blessing.",
    "author": "Unknown"
  },
  {
    "quote": "In family life, love is the oil that eases friction, the cement that binds closer together, and the music that brings harmony.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "The most important thing in the world is family and love.",
    "author": "John Wooden"
  },
  {
    "quote": "The only rock I know that stays steady, the only institution I know that works, is the family.",
    "author": "Lee Iacocca"
  },
  {
    "quote": "Rejoice with your family in the beautiful land of life.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Other things may change us, but we start and end with the family.",
    "author": "Anthony Brandt"
  },
  {
    "quote": "Family means no one gets left behind or forgotten.",
    "author": "David Ogden Stiers"
  },
  {
    "quote": "You don't choose your family. They are God's gift to you, as you are to them.",
    "author": "Desmond Tutu"
  },
  {
    "quote": "The family is one of nature's masterpieces.",
    "author": "George Santayana"
  },
  {
    "quote": "Family is the compass that guides us.",
    "author": "Brad Henry"
  },
  {
    "quote": "A happy family is but an earlier heaven.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "The family is the first essential cell of human society.",
    "author": "Pope John XXIII"
  },
  {
    "quote": "The informality of family life is a blessed condition that allows us all to become our best while looking our worst.",
    "author": "Marge Kennedy"
  },
  {
    "quote": "Family is where life begins and love never ends.",
    "author": "Unknown"
  },
  {
    "quote": "Family and friends are hidden treasures, seek them and enjoy their riches.",
    "author": "Wanda Hope Carter"
  },
  {
    "quote": "Home is where you are loved the most and act the worst.",
    "author": "Marjorie Pay Hinckley"
  },
  {
    "quote": "Family is a unique gift that needs to be appreciated and treasured, even when they're driving you crazy. As much as they make you mad, interrupt you, annoy you, curse at you, try to control you, these are the people who know you the best and who love you.",
    "author": "Jenna Morasca"
  },
  {
    "quote": "Family is the most important thing in the world.",
    "author": "Princess Diana"
  },
  {
    "quote": "Family is not an important thing. It's everything.",
    "author": "Unknown"
  },
  {
    "quote": "Having somewhere to go is home. Having someone to love is family. And having both is a blessing.",
    "author": "Unknown"
  },
  {
    "quote": "Family is the best thing you could ever wish for. They are there for you during the ups and downs and love you no matter what.",
    "author": "Unknown"
  },
  {
    "quote": "Family is where life begins & love never ends.",
    "author": "Unknown"
  },
  {
    "quote": "The love in our family flows strong and deep, leaving us memories to treasure and keep.",
    "author": "Unknown"
  },
  {
    "quote": "Family is a life jacket in the stormy sea of life.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "Family is like music, some high notes, some low notes, but always a beautiful song.",
    "author": "Unknown"
  },
  {
    "quote": "Family is like branches on a tree, we all grow in different directions yet our roots remain as one.",
    "author": "Unknown"
  },
  {
    "quote": "A happy family is but an earlier heaven.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "The bond that links your true family is not one of blood, but of respect and joy in each other's life.",
    "author": "Richard Bach"
  },
  {
    "quote": "Family is not an important thing. It's everything.",
    "author": "Unknown"
  },
  {
    "quote": "Family is a blessing. Just keep saying that when you are irritated by something a family member says.",
    "author": "Albert Einstein"
  }
]